[
   {
    "quote": "Lord, help me to be pure...but not yet",
    "link": "https://gospelcenteredmusings.files.wordpress.com/2015/10/augustinus_1.jpg",
    "author": "Saint Augustine"
  },
  {
    "quote": "Success is defined in terms of A. Where A equals X times Y times Z. Where X equals Work, Y equals Play, and Z equals shutting the fuck up.",
    "link": "http://a4.files.biography.com/image/upload/c_fit,cs_srgb,dpr_1.0,h_1200,q_80,w_1200/MTE5NDg0MDU0OTU2OTAxOTAz.jpg",
    "author": "Albert Einstein"
  },
  {
    "quote": "Live fully while you may, and reckon not the cost. Deny yourself nothing! Flame and blaze like a torch and toss the fire about you! I'll make the most of what we yet may spend before we too into the dust descend..",
    "link": "http://www.biografiasyvidas.com/biografia/k/fotos/khayyam.jpg",
    "author": "Omar Khayyam"
  },
  {
    "quote": "...it cannot be called ingenuity to kill one's fellow citizens, to betray friends, to be without faith, without mercy, without religion; by these means one can acquire power but not glory.",
    "link": "https://planetarrakis.files.wordpress.com/2012/10/niklaus-machiavelli.jpg",
    "author": "Niccolo Machiavelli"
  },
  {
    "quote": "If fortune favors fools and fortune favors the bold, then bold and foolish is the most fortunate thing you can be.",
    "link": "https://upload.wikimedia.org/wikipedia/commons/b/b1/Salvator_Rosa_(Italian_-_Allegory_of_Fortune_-_Google_Art_Project.jpg",
    "author": "Seth Chupp"
  },
  {
    "quote": "I sent my soul through the invisible, some letters of that after-life to spell, and by and by my soul did return, and answered, 'I myself am Heaven and Hell.",
    "link": "http://i.telegraph.co.uk/multimedia/archive/03228/OscarWilde_3228325a.jpg",
    "author": "Oscar Wilde (The Portrait of Dorian Gray)"
  },
  {
    "quote": "That cult would never die till the stars came right again, and the secret priests would take great Cthulhu from His tomb to revive His subjects and resume His rule of earth. The time would be easy to know, for then mankind would have become as the Great Old Ones; free and wild and beyond good and evil, with laws and morals thrown aside and all men shouting and killing and revelling in joy. Then the liberated Old Ones would teach them new ways to shout and kill and revel and enjoy themselves, and all the earth would flame with a holocaust of ecstasy and freedom. Meanwhile the cult, by appropriate rites, must keep alive the memory of those ancient ways and shadow forth the prophecy of their return.",
    "link": "https://upload.wikimedia.org/wikipedia/commons/1/10/H._P._Lovecraft,_June_1934.jpg",
    "author": "H.P. Lovecraft"
  },
  {
    "quote": "That is not dead which can eternally lie, and with strange aeons even death may die.",
    "link": "https://scottkenemore.files.wordpress.com/2010/08/lovecraftsmiling.jpg",
    "author": "H.P.  Lovecraft"
  },
  {
    "quote": "The creation of man whom God in his foreknowledge knew doomed to sin was the awful index of God's omnipotence. For it would have been a thing of trifling and contemptible ease for Perfection to create mere perfection. To do so would, to speak truth, be not creation but extension. Separateness is identity and the only way for God to create, truly create, man was to make him separate from God Himself, and to be separate from God is to be sinful. The creation of evil is therefore the index of God's glory and His power.",
    "link": "https://shortstorymagictricks.files.wordpress.com/2014/06/robert-penn-warren.jpg",
    "author": "Robert Penn Warren (All the King's Men)"
  },
  {
    "quote": "Your knowledge cannot be compared to hers:\n She foresees, judges and conducts\nHer reign as the other gods do theirs.\nHer changes have no cease;\nNecessity makes her swift\nSo that it often happenst that people change their situations\nThis is she who is so much criticized\nBy the very people who should praise her\nWho instead blame her wrongly and falsely.\nBut she is blessed and does not hear:\nHappy with the other first creations\nShe turns her wheel and enjoys herself .",
    "link": "https://nefchronicles.files.wordpress.com/2015/02/dante_alighieri_1.jpg",
    "author": "Dante Alighieri (On the nature or Fortune. Inferno, VII, ll. 67-96)"
  }
]
